Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Omistusosuudella voidaan varmistaa jatkossakin, että Siemenperunakeskus tuottaa puhdasta siemenaineistoa kotimaisiin pohjoisiin olosuhteisiin.
sv_se: Genom innehavet kan det även i fortsättningen säkerställas att Centralen för utsädespotatis producerar rent utsäde för våra nordliga förhållanden.

source: Valtioneuvoston asetuksen (1525/2015) mukaan on mahdollista maksaa korvausta kansallisesti tärkeiden peltokasvien jalostustyöstä, mutta myös kantasiementuotannosta.
sv_se: Enligt en förordning av statsrådet (1525/2015) är det möjligt att betala ersättning förutom för förädling av nationellt sett viktiga jordbruksgrödor också för produktion av stamutsäde.

source: Huoltovarmuuskeskus on rahoittanut Siemenperunakeskuksen kantasiementuotantoa.”
sv_se: Försörjningsberedskapscentralen har finansierat den stamutsädesproduktion som Centralen för utsädespotatis bedriver.”

source: Marja Savonmäki, erityisasiantuntija, maa- ja metsätalousministeriö
sv_se: Marja Savonmäki, specialsakkunnig, jord- och skogsbruksministeriet

source: Riistavahinkolain vaikutukset
sv_se: Konsekvenserna av viltskadelagen

source: Eduskunta edellytti 12.12.2008, että annettavan riistavahinkolain vaikutuksia seurataan ja että seurannan tuloksista toimitetaan maa- ja metsätalousvaliokunnalle selvitys vuoden 2010 loppuun mennessä.
sv_se: Riksdagen förutsatte 12.12.2008 att viltskadelagens konsekvenser följs och att en utredning om iakttagelserna lämnas till jord och skogsbruksutskottet före utgången av 2010.

source: Maa- ja metsätalousministeriö toimitti vuoden 2010 loppuun mennessä selvityksen maa- ja metsätalousvaliokunnalle.
sv_se: Jord och skogsbruksministeriet lämnade före utgången av 2010 en utredning till jord- och skogsbruksutskottet.

source: Selvityksessä todettiin, että riistavahinkolaissa ja -asetuksessa on otettu korostetusti huomioon erityisen merkittävien suurpetovahinkojen korvaaminen.
sv_se: Enligt utredningen har man i viltskadelagen och förordningen om viltskador särskilt beaktat ersättandet av synnerligen betydande skador som orsakats av stora rovdjur.

source: Riistavahinkolain tuomat rakenteelliset uudistukset kuten vasahävikkikorvausjärjestelmä ja poikkeuksellisen suurten porovahinkojen korvaaminen luotiin erityisesti suurpetokantojen aiheuttamien vahinkojen aiempaa kattavamman korvauksen varmistamiseksi ja porotalouselinkeinon turvaamiseksi.
sv_se: De strukturella förändringar som viltskadelagen innebär, såsom systemet för ersättning för försvunna kalvar och exceptionellt stora skador på ren, skapades för att säkerställa en mer täckande ersättning för i synnerhet skador som orsakats av stora rovdjur och för att trygga förutsättningarna för renhushållningsnäringen.

source: On kuitenkin tullut esille seikkoja, joita ei vuoden 2010 selvityksessä vielä ollut todettavissa.
sv_se: Det har emellertid kommit fram frågor som inte var möjliga att konstatera i 2010 års utredning.

source: Riistavahinkolakiin on syytä tehdä suhteellisen nopeasti välttämättömimmät muutokset, täsmentää pykäliä ja menettelyitä sekä pyrkiä keventämään kaikkien viranomaisten (erityisesti kuntien maaseutuelinkeinoviranomaisten) hallinnollista taakkaa.
sv_se: I viltskadelagen ska relativt snabbt göras de ändringar som är nödvändigast. Vidare ska man precisera paragrafer och förfaranden samt försöka minska alla myndigheters (särskilt kommunernas landsbygdsnäringsmyndigheters) administrativa belastning.

source: Tätä koskeva hallituksen esitys on tarkoitus antaa eduskunnalle vuonna 2017.
sv_se: Avsikten är att en förordning om detta ges till riksdagen 2017.

source: Hanke käynnistyy kevään 2016 aikana esiselvityksen pohjalta.
sv_se: Projektet inleds våren 2016 utifrån förundersökningen.

source: Tarkoituksena on nopeuttaa vahinkoilmoitusten saamista riistavahinkorekisteriin sekä keventää kuntien maaseutuelinkeinoviranomaisten tallennustyötä.
sv_se: Målet är att göra registreringen av skadeanmälningar i viltskaderegistret snabbare och underlätta registreringsarbetet för de kommunala landsbygdsnäringsmyndigheterna.

source: Jussi Laanikari, ylitarkastaja, maa- ja metsätalousministeriö
sv_se: Jussi Laanikari, överinspektör, jord- och skogsbruksministeriet

source: Eduskunta edellytti 25.1.2011, että riistanhoitomaksuista kertyvistä varoista nykyistä suurempi osuus osoitetaan riistanhoitoyhdistysten menoihin.
sv_se: Riksdagen förutsatte 25.1.2011 att en större del av de influtna medlen från jaktvårdsavgifterna anvisas för jaktvårdsföreningarnas utgifter.

source: ”Valtioneuvosto päätti 17.2.2011 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: ”Statsrådet beslutade 17.2.2011 att vidta de åtgärder som uttalandet ger anledning till.

source: Eduskunnan lausuman mukaisesti riistanhoitoyhdistysten osuutta riistanhoitomaksuista on nostettu lainsäätämisen ajankohdan 18,5 prosentista asteittain.
sv_se: I enlighet med riksdagens uttalande har jaktvårdsföreningarnas andel av jaktvårdsavgifterna gradvis höjts från 18,5 procent som gällde när lagen utfärdades.

source: Riistanhoitoyhdistysten osuus riistanhoitomaksuista oli vuoden 2013 talousarviossa 20 prosenttia, vuoden 2014 talousarviossa 22 prosenttia ja vuosien 2015 ja 2016 talousarvioissa 23 prosenttia.”
sv_se: I statsbudgeten för 2013 uppgick jaktvårdsföreningarnas andel av jaktvårdsavgifterna till 20 procent, i 2014 års budget till 22 procent och i 2015 års budget till 23 procent.”

source: Sami Niemi, neuvotteleva virkamies, maa- ja metsätalousministeriö
sv_se: Sami Niemi, konsultativ tjänsteman, jord- och skogsbruksministeriet

source: Pienteurastamojen lihantarkastus
sv_se: Köttbesiktning i små slakterier

source: Eduskunta edellytti 1.3.2011, että pienteurastamoille lihantarkastuksesta ja valvontatoiminnasta aiheutuvien kustannusten alentaminen toteutetaan siten, että hyöty kustannusten alenemisesta koituu täysimääräisesti pienteurastamoiden hyväksi, ja että kustannusten alenemisesta ja sen seurannasta toimitetaan maa- ja metsätalousvaliokunnalle selvitys vuoden 2012 syyskuun loppuun mennessä.
sv_se: Riksdagen förutsatte 1.3.2011 att sänkningen av de små slakteriernas kostnader för köttbesiktning och tillsyn genomförs så att nyttan av kostnadssänkningen till fullt belopp tillkommer de små slakterierna och att jord- och skogsbruksutskottet senast i september 2012 lämnas en utredning om kostnadssänkningen och uppföljningen av den.

source: ”Valtioneuvosto päätti 31.3.2011 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: ”Statsrådet beslutade 31.3.2011 vidta de åtgärder som uttalandet ger anledning till.

source: Pienteurastamojen ja riistan käsittelylaitosten lihantarkastus ja siihen liittyvä valvonta siirrettiin 1.9.2011 valtiolle.
sv_se: Köttbesiktningen och tillsynen över den vid små slakterier och inrättningar för vilthantering övergick 1.9.2011 till staten.

source: Siirron vaikutuksia koskevan selvityksen laati Helsingin yliopiston elintarvike- ja ympäristöhygienian laitos.
sv_se: Institutionen för livsmedels- och miljöhygien vid Helsingfors universitet har gjort en utredning om vilka konsekvenser överföringen har medfört.

source: Arviointiraportti sekä Elintarviketurvallisuusviraston selvitys pienteurastamojen lihantarkastuskustannuksista ja laitosvalvonnasta vuonna 2012 toimitettiin eduskunnan maa- ja metsätalousvaliokunnalle 27.9.2012.
sv_se: En utvärderingsrapport samt Livsmedelssäkerhetsverkets utredning om små slakteriers kostnader för köttbesiktning och tillsyn över anläggningarna 2012 lämnades till riksdagens jord- och skogsbruksutskott 27.9.2012.

source: Elintarviketurvallisuusvirasto toimitti vuonna 2013 maa- ja metsätalousministeriön pyynnöstä lisäselvityksen, jonka mukaan elintarvikelain (23/2006) 70 §:n mahdollistamaa valtion subventiota on käytetty pelkästään pienteurastamoiden lihantarkastuskustannusten alentamiseksi.
sv_se: På jord och skogsbruksministeriets begäran har Livsmedelssäkerhetsverket 2013 lämnat en ytterligare utredning enligt vilken statens subvention enligt 70 § i livsmedelslagen (23/2006) använts enbart för att sänka köttbesiktningskostnaderna i små slakterier.

source: Lisäksi Elintarviketurvallisuusviraston maksullisista suoritteista annettua maa- ja metsätalousministeriön asetusta (1056/2012) muutettiin asetuksella (694/2014) siten, että valtion tukea käytetään myös pienteurastamoihin tehtävien hygieniavalvontakäyntien maksujen alentamiseen.
sv_se: Vidare har man ändrat jord och skogsbruksministeriets förordning om Livsmedelssäkerhetsverkets avgiftsbelagda prestationer (1056/2012) genom förordning (694/2014) så att statligt stöd också används för att sänka avgifterna för hygienkontrollbesök i små slakterier.

source: Asia ei anna enää aihetta toimenpiteisiin.”
sv_se: Ärendet ger inte längre anledning till åtgärder.”

source: Anna-Maija Grönlund, eläinlääkintöylitarkastaja, maa- ja metsätalousministeriö
sv_se: Anna-Maija Grönlund, veterinäröverinspektör, jord- och skogsbruksministeriet

source: Maatilainvestointien hankinta
sv_se: Upphandlingsförfarandet för investeringar vid gårdsbruksenheter

source: Eduskunta edellytti 15.3.2011, että viljelijöiden hallinnollisen taakan keventäminen tulee olla tärkeimpänä tavoitteena myös uudistuksen alemmanasteisissa säädöksissä ja uudistuksen muussakin toimeenpanossa.
sv_se: Riksdagen förutsatte 15.3.2011 att man även i författningarna på lägre nivå och när reformen genomförs i övrigt särskilt går in för att minska jordbrukarnas administrativa börda.

source: ”Valtioneuvosto päätti 12.5.2011 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: ”Statsrådet beslutade 12.5.2011 vidta de åtgärder som uttalandet ger anledning till.

source: Marraskuussa 2011 on annettu asetus (1140/2011) maatalouden investointituesta ja nuoren viljelijän aloitustuesta annetun valtioneuvoston asetuksen muuttamisesta.
sv_se: Statsrådets förordning om ändring av statsrådets förordning om investeringsstöd för gårdsbruk och om startstöd till unga jordbrukare (1140/2011) utfärdades i november 2011.

source: Asetuksessa säädetään julkisista hankinnoista annettua lakia (348/2007) yksinker- taisemmasta kilpailutusmenettelystä, joka vähentää tuen hakijoiden hallinnollista taakkaa.
sv_se: I förordningen föreskrivs om ett förenklat upphandlingsförfarande jämfört med lagen om offentlig upphandling (348/2007) som minskar den administrativa bördan för den som ansöker om stöd.

source: Jos tuen hakija ei ole tehnyt julkista hankintailmoitusta ennen tuen myöntämistä, elinkeino-, liikenne- ja ympäristökeskus tekee ilmoituksen hakijan puolesta.
sv_se: Om den som ansöker om stöd inte har gjort en anmälan om offentlig upphandling innan stödet beviljas, gör närings-, trafik- och miljöcentralen en anmälan för dennes räkning.

source: Julkisten hankintojen sähköiseen ilmoitusjärjestelmään on luotu oma osio maatalouden hankintailmoituksille.
sv_se: En egen sektion för anmälan av jordbrukarnas upphandlingsannonser har skapats i det elektroniska anmälningssystemet för offentlig upphandling.

source: Maaseutuvirasto on tuottanut tuen hakijoille ohjeistusta asetuksen mukaisesta kilpailutusmenettelystä ja sähköisen ilmoitusjärjestelmän käyttämisestä.
sv_se: Landsbygdsverket har utarbetat anvisningar för användarna om hur ett konkurrensutsättningsförfarande enligt förordningen ska genomföras och om användningen av det elektroniska anmälningssystemet.

source: Mika Saari, vanhempi hallitussihteeri, maa- ja metsätalousministeriö
sv_se: Mika Saari, äldre regeringssekreterare, jord- och skogsbruksministeriet

source: Kaupallisen kalastuksen vakuutustuki
sv_se: Försäkringsstöd för kommersiellt fiske

source: Eduskunta edellytti 17.12.2012, että EU:n valvontasäännösten täytäntöönpanoa koskevien säännösten valmistelun yhteydessä otetaan tarkasteluun kalastusvakuutustuen epäämistä koskevat säännökset siten, että rikkomusten seuraamukset ovat oikeassa suhteessa niiden vakavuuteen.
sv_se: Riksdagen förutsatte 17.12.2012 att bestämmelserna om förvägran av fiskeriförsäkringsstöd ses över när bestämmelserna om genomförande av EU:s tillsynsbestämmelser bereds så att sanktionerna för förseelser står i rätt proportion till hur allvarliga dessa är.

source: Eduskunta edellytti, että hyljekantojen hoitosuunnitelma päivitetään.
sv_se: Riksdagen förutsatte att förvaltningsplanen för sälstammar uppdateras.

source: Valtioneuvosto päätti 27.12.2012 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 27.12.2012 att vidta de åtgärder som uttalandet ger anledning till.

source: Laki kaupallisen kalastuksen vakuutustuesta annetun lain muuttamisesta (1191/2014) tuli voimaan 1.1.2015.
sv_se: Lagen om ändring av lagen om försäkringsstöd för kommersiellt fiske (1191/2014) trädde i kraft 1.1.2015.

source: Maa- ja metsätalousministeriö arvioi, että hyljekantojen hoitosuunnitelman päivittämisellä sinänsä ei olennaisesti voida vaikuttaa hyljekantojen kalastukselle aiheuttamiin vahinkoihin, vaan keskeistä on toimeenpanna nykyistä hoitosuunnitelmaa ja joustavoittaa metsästystä koskevia säännöksiä.
sv_se: Enligt jord- och skogsbruksministeriets bedömning har uppdateringen av förvaltningsplanen för sälstammar inte i och för sig någon väsentlig inverkan på de skador som sälstammar orsakar fisket. Det som är viktigast är att man arbetar vidare för att genomföra den gällande förvaltningsplanen och ökar flexibiliteten i jaktbestämmelserna.

source: Valtioneuvosto on 1.8.2014 voimaan tulleella metsästysasetuksen muutoksella (412/2014) hylkeiden aiheuttamien vahinkojen vähentämiseksi ja metsästyksen tehostamiseksi joustavoittanut hallin metsästystä niin, että entisestä pyyntilupakäytännöstä on siirrytty alueelliseen kiintiöön perustuvaan keskeytysmetsästykseen.
sv_se: För att minska skador av säl och effektivisera jakten har statsrådet genom ändring av jaktförordningen (412/2014), som började gälla 1.8.2014, ökat flexibiliteten när det gäller gråsälsjakten på det sättet att i stället för den tidigare jakttillståndsprocessen tillämpas nu regionala kvoter. Sedan kvoterna fylls, avbryts jakten.

source: Hallin metsästyskiintiöt ja itämerennorpan suurimmat sallitut saalismäärät asetetaan vuosittain maa- ja metsätalousministeriön asetuksella.
sv_se: Jaktkvoten för gråsäl och den största tillåtna fångstmängden av östersjövikare fastställs årligen genom förordning av jord- och skogsbruksministeriet.

source: Maa- ja metsätalousministeriö on joustavoittanut myös itämeren norpan pyyntiä erityisesti kalastusvahinkojen vähentämiseksi.
sv_se: Jord- och skogsbruksministeriet har ökat flexibiliteten även när det gäller jakten på östersjövikare för att särskilt minska skadorna på fisket.

source: Metsästysvuodelle 2015–2016 annetulla maa- ja metsätalousministeriön asetuksella (868/2015) sallitaan enintään 100 itämeren norpan pyyntilupien myöntäminen Perämeri-Merenkurkun kannanhoitoalueella (Lapin, Pohjois-Pohjanmaan, Keski-Pohjanmaan ja Pohjanmaan maakunnissa).
sv_se: Med stöd av jord- och skogsbruksministeriets förordning som gäller jaktåret 2015-2016 får högst 100 jaktlicenser för östersjövikare beviljas i förvaltningsområdet Bottenviken-Kvarken (i landskapen Lappland, Norra Österbotten, Mellersta Österbotten och Österbotten).

source: Esittelijätiedot: Maija Mela, vanhempi hallitussihteeri, maa- ja metsätalousministeriö; Janne Pitkänen, ylitarkastaja, maa- ja metsätalousministeriö
sv_se: Maija Mela, äldre regeringssekreterare, och Janne Pitkänen, överinspektör, jord- och skogsbruksministeriet

source: Viljelylohkojen hyväksytty pinta-ala
sv_se: Godkända arealer för jordbruksskiften

source: Eduskunta edellytti 12.2.2013, että viljelylohkojen hyväksytyn pintaalan muuttumisesta tukihakemusten käsittelyn aikana tai sen jälkeen aiheutuvien epäoikeudenmukaisten seuraamusten estämiseksi Suomi ajaa EU:n maatalousuudistuksessa tukihakemusten esitäytetyille (digitoiduille) viljelylohkotiedoille virallista asemaa hallinnon hyväksymänä pinta-alana.
sv_se: Riksdagen förutsatte 12.2.2013 att Finland, i syfte att förhindra de orättvisa konsekvenserna av att godkända arealer för jordbruksskiften förändras när stödansökan behandlas eller efter behandlingen, i samband med EU:s jordbruksreform arbetar för att de digitaliserade skiftesuppgifterna i stödansökningarna ska få officiell ställning som den areal som myndigheterna godkänner.

source: Eduskunta edellytti, että hallitus ryhtyy kaikkiin mahdollisiin kansallisiin toimiin, jotta maataloustuottajien oikeusturva taataan pinta-alojen ajantasauksissa ja että tuottajien asema turvataan muutoinkin säännösten soveltamisessa.
sv_se: Riksdagen förutsatte att regeringen vidtar alla de nationella åtgärder som är möjliga för att jordbruksproducenternas rättssäkerhet garanteras vid uppdatering av arealerna och att producenternas ställning också i övrigt tryggas vid tillämpningen av bestämmelserna.

source: Valtioneuvosto päätti 14.3.2013 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 14.3.2013 att vidta de åtgärder som uttalandet ger anledning till.

source: Maa- ja metsätalousministeriö on pyrkinyt eri tavoin edistämään hallinnon hyväksymän pinta-alan palauttamista EU-asetuksiin.
sv_se: Jord- och skogsbruksministeriet har på många olika sätt försökt bidra till att bestämmelserna om arealer som myndigheterna har godkänt ska tas tillbaka i EUförordningarna.

source: Komission kanssa on useissa yhteyksissä nostettu esiin digitointiin ja pinta-alojen muutoksiin liittyvät ongelmat.
sv_se: Med kommissionen har man i flera sammanhang tagit upp problemen kring digitalisering och arealändringar.

source: Maa- ja metsätalousministeriö on myös komissiolle lähettämissään kirjeissä, mm. maatalouskomissaari Phil Hoganin pyyntöön toimittaa ehdotuksia yhteisen maatalouspolitiikan (YMP) yksinkertaistamiseksi, tuonut esiin ongelmia ja esittänyt mm. hallinnon hyväksymän pinta-alan palauttamista EU-säädöksiin.
sv_se: Jord- och skogsbruksministeriet har också sänt brev till kommissionen, bl.a. i samband med jordbrukskommissionär Phil Hogans begäran om förslag till förenkling av den gemensamma jordbrukspolitiken (CAP), och redogjort för problemen samt föreslagit bland annat att bestämmelserna om arealer som administrationen har godkänt ska införas i EU-författningarna.

source: Maa- ja metsätalousministeriön johto on myös muissa hallinnollisen taakan vähentämistarpeeseen liittyvässä kirjelmöinnissä ja tapaamisissa komission virkamiesjohdon kanssa ottanut asiaa esille.
sv_se: Jord och skogsbruksministeriets ledning har lyft upp frågan också i samband med annan brevväxling kring behovet att minska den administrativa bördan samt på möten med kommissionens tjänstemannaledning.

source: Maa- ja metsätalousministeriö asetti 8.10.2014 yhdessä Maaseutuviraston kanssa peltolohkorekisterin selvityshankkeen (MMM031:00/2014), jonka lähtökohtana oli löytää keinoja toistuvien pinta-alamuutosten hallintaan.
sv_se: Jord- och skogsbruksministeriet tillsatte 8.10.2014 tillsammans med Landsbygdsverket ett utredningsprojekt som rör åkerskiftesregistret (MMM031:00/2014). Målet med utredningen är att finna metoder för att hantera ändringar av arealer.

source: Työ on valmistunut helmikuun 2015 lopussa ja se koostuu sekä juridisesta että teknisestä osuudesta.
sv_se: Arbetet blev klart i slutet av februari 2015 och består av både en juridisk och en teknisk del.

source: Siinä tuodaan esiin kehittämistyökaluja pinta-aloihin liittyvissä prosesseissa ja moniin toimenpiteisiin on jo ryhdyttykin.
sv_se: I utredningen lyfter man fram utvecklingsverktyg i processerna i anslutning till arealerna och många åtgärder har också redan vidtagits.

source: Selvityksen johtopäätösten mukaan Euroopan unionin lainsäädännön kehittäminen on keskeisessä roolissa pinta-alamuutosten vähentämiseksi, koska peltolohkolle ei ole määriteltävissä absoluuttisesti yhtä ja ainoaa oikeaa pinta-alaa.
sv_se: Enligt slutsatserna i utredningen är utvecklandet av Europeiska unionens lagstiftning av central betydelse när det gäller att minska arealändringarna, eftersom det inte kan fastställas absolut en enda rätt areal för åkerskiften.

source: Mittaukseen vaikuttavat aina monet eri tekijät, mm. viljelijän viljelytoimenpiteet, erilaiset mittausvälineet ja menetelmät, mittaajan tulkinnat viljelyalan ulottuvuudesta yms. Selvityksen mukaan YMP:n yhteydessä EU-säädöksiin saatu 2 %:n marginaali, jolla pyritään peltolohkorekisterin pinta-alojen muutostarpeiden vähentämiseen rekisterin ajantasaistuksessa, tulisi olla Suomen peltolohkojen koko huomioon ottaen korkeampi.
sv_se: På mätningen inverkar alltid många olika faktorer, bl.a. jordbrukarens odlingsåtgärder, olika mätredskap och metoder, hur den som mäter tolkar odlingsarealens omfattning o.dyl. Den marginal på 2 procent som man i samband med CAP tagit in i EU-författningarna i syfte att minska behovet av att ändra arealerna i uppdateringen av registret, bör vara högre med beaktande av storleken på åkerskiftena i Finland.

source: Maa- ja metsätalousministeriö on jo toimittanut muun muassa tällaisen muutosehdotuksen komissiolle yhtenä vastauksena ja parannusehdotuksena maatalouskomissaari Phil Hoganin pyyntöön toimittaa ehdotuksia YMP:n yksinkertaistamiseksi.
sv_se: Jord- och skogsbruksministeriet har redan sänt bland annat ett sådant ändringsförslag till kommissionen som ett svar, liksom även förbättringsförslag i anslutning till jordbrukskommissionär Phil Hogans begäran om förslag till förenkling av den gemensamma jordbrukspolitiken CAP.

source: Toisaalta on muistettava, että selkeät virheet joudutaan edelleen korjaamaan ilman toleransseja.
sv_se: Å andra sidan måste man komma ihåg att uppenbara fel fortfarande måste korrigeras utan toleranser.

source: Näkyvät tukikelvottomat alueet tulee poistaa peltolohkorekisteristä, koska muutoin rekisterin laatu vähitellen heikkenee.
sv_se: Synliga icke stödberättigade områden ska slopas ur åkerskiftesregistret, eftersom kvaliteten på registret annars försämras med tiden.

source: Peltolohkorekisteri on keskeinen välinen, jonka perusteella komissio arvioi jäsenmaan hallinto- ja valvontajärjestelmän luotettavuutta ja kykyä suojata EU:n rahastoja riskeiltä, joten peltolohkorekisterin laadusta ja luotettavuudesta ei selvityksen mukaan ole syytä tinkiä.
sv_se: Åkerskiftesregistret är ett centralt redskap utifrån vilket kommissionen bedömer tillförlitligheten i medlemsstatens administrations och tillsynssystem och förmåga att skydda EU:s fonder för risker. Enligt utredningen finns det därför ingen anledning att pruta på åkerskiftesregistrets kvalitet och tillförlitlighet.

source: Useat jäsenmaat ovat saaneet ko. rekisterin puutteista jopa useiden kymmenien miljoonien eurojen rahoituskorjauksia.
sv_se: Flera medlemsländer har fått finansieringskorrigeringar på upp till flera tiotals miljoner euro på grund av brister i registret i fråga.

source: Tämä tarkoittaa sitä, että EU:n komissio voi rekisterin puutteiden ja virheiden vuoksi jättää maksamatta jäsenmaalle suuren määrän EU-rahoitusta.
sv_se: Det innebär att kommissionen kan låta bli att betala ut ett stort belopp av EU-finansieringen till ett medlemsland till följd av brister och fel i registret.

source: EU-säädösten lähtökohtana on, että viljelijä on itse vastuussa ilmoittamistaan pinta-aloista, eikä hallinnon hyväksymää pintaalaa säädöksissä tunneta.
sv_se: Utgångspunkten i EU-författningarna är att jordbrukarna själva ansvarar för de arealer de har anmält och författningarna känner inte till arealer som godkänts av administrationen.

source: Toimijoiden koulutus nähtiin selvityksessä osaamistason parantamisen, osaamistason yhdenmukaistamisen ja laadun parantamisen tärkeäksi keinoksi.
sv_se: I utredningen ansågs utbildningen för aktörerna vara ett viktigt element för att höja och förenhetliga kompetensnivån samt förbättra kvaliteten.
